const numberToBanglaMonth = (number) => { 
    const months = {
        '০১': "জানুয়ারি",
        '০২': "ফেব্রুয়ারী",
        '০৩': "মার্চ",
        '০৪': "এপ্রিল",
        '০৫': "মে",
        '০৬': "জুন",
        '০৭': "জুলাই",
        '০৮': "আগষ্ট",
        '০৯': "সেপ্টেম্বর",
        '১': "জানুয়ারি",
        '২': "ফেব্রুয়ারী",
        '৩': "মার্চ",
        '৪': "এপ্রিল",
        '৫': "মে",
        '৬': "জুন",
        '৭': "জুলাই",
        '৮': "আগষ্ট",
        '৯': "সেপ্টেম্বর",
        '১০': "অক্টোবর",
        '১১': "নভেম্বর",
        '১২': 'ডিসেম্বর'
    };
    return months[number];
}
export default numberToBanglaMonth;